[
    {
        "Id": "6f27b8f0-a547-11ef-b3d1-159593e0da96",
        "Creation": 1731893741490,
        "Category": "Politique",
        "Title": "Les États-Unis autorisent l'Ukraine à frapper la Russie avec des missiles longue portée américains",
        "Text": "Washington a donné l'autorisation à l'Ukraine de frapper le territoire russe avec des missiles à longue portée fournis par les Etats-Unis, a indiqué dimanche à l'AFP un responsable américain. L'administration Biden accède ainsi à une demande de longue date de Kiev peu avant son départ de la Maison Blanche et le retour de Donald Trump, très critique sur l'aide américaine à l'Ukraine.",
        "Image": "815fb1f0-a54a-11ef-b3d1-159593e0da96.png"
    },
    {
        "Id": "edbbafe0-a54d-11ef-b3d1-159593e0da96",
        "Creation": 1731893959102,
        "Category": "Politique",
        "Title": "La France face au narcotrafic d'autres politiques sont possibles",
        "Text": "Malgré des résultats peu probants et alors que la France est le plus gros consommateur de cannabis en Europe, la stratégie répressive mise en place il y a cinquante ans pour lutter contre la consommation de drogues reste d'actualité. Pourtant, comme le montre le second volet de notre dossier, d'autres politiques sont possibles, à l'image de la prévention, de la dépénalisation ou de la légalisation.",
        "Image": "edbbfe00-a54d-11ef-b3d1-159593e0da96.png"
    },
    {
        "Id": "5d14c890-a54e-11ef-b3d1-159593e0da96",
        "Creation": 1731894145934,
        "Category": "Faits Divers",
        "Title": "Une victime dans un incendie à St-Georges",
        "Text": "« Après de nouvelles informations obtenues lors de l’enquête, nous confirmons qu’il n’y avait finalement qu’une seule personne à l’intérieur de la résidence », a affirmé Élizabeth Marquis-Guy, porte-parole de la Sûreté du Québec, en entrevue dimanche matin.  Les services d’urgence ont été appelés à intervenir vendredi soir, vers 17 h, sur les lieux de l’incendie sur la 120e avenue.  Au départ, les autorités cherchaient deux hommes qui manquaient à l’appel, un quinquagénaire et un sexagénaire.",
        "Image": "5d14c891-a54e-11ef-b3d1-159593e0da96.webp"
    },
    {
        "Id": "313d9c30-a551-11ef-b3d1-159593e0da96",
        "Creation": 1731895360870,
        "Category": "Science",
        "Title": "À quoi l’exploration spatiale sert-elle ?",
        "Text": "Le montant des retombées est plus élevé que le budget à cause de l’effet de levier : certaines activités sont financées seulement en partie par la NASA, mais cette contribution est essentielle pour lancer ces projets.   « Nous avons plus d’un millier de partenariats avec des entreprises et des universités », précise M. MacDonald.  Pour expliquer cet effet de levier, il souligne la croissance de l’industrie spatiale, qui attire des investissements de plus de 10 milliards US par année dans de nouvelles entreprises américaines. C’est 10 fois plus qu’en 2010.  Cette évaluation concerne l’année 2023, durant laquelle le secteur de l’agence ayant généré les retombées les plus importantes était celui de l’exploration Lune-Mars, avec 24 milliards US.",
        "Image": "313d9c31-a551-11ef-b3d1-159593e0da96.webp"
    },
    {
        "Id": "86e6a050-a551-11ef-b3d1-159593e0da96",
        "Creation": 1731895504578,
        "Category": "Monde",
        "Title": "Haïti: le nombre des déplacés forcés augmente, la situation humanitaire ne cesse de se dégrader",
        "Text": "En Haïti, la semaine a été marquée par la violence des gangs. Le premier bilan est lourd. Plus de 20 000 personnes ont été déplacées en quatre jours à Port-au-Prince, selon l'Organisation internationale pour les migrations, tandis que la situation humanitaire ne cesse de se dégrader.",
        "Image": "86e6a051-a551-11ef-b3d1-159593e0da96.jpeg"
    },
    {
        "Id": "60552250-a555-11ef-b3d1-159593e0da96",
        "Creation": 1731897157834,
        "Category": "Guerre",
        "Title": "Nouvelles frappes israéliennes meurtrières dans la bande de Gaza et à Beyrouth",
        "Text": "Au moins 60 personnes ont été tuées, dimanche 17 novembre, dans des raids israéliens dans la bande de Gaza, selon le porte-parole de la Défense civile, Mahmoud Bassal.  La frappe la plus meurtrière a eu lieu dans la nuit de samedi à dimanche à Beit Lahia, dans le nord, sur un bâtiment de cinq étages : au moins 34 corps, dont des femmes et des enfants, ont été retirés des décombres et des dizaines de personnes sont toujours portées disparues, a déclaré à l'AFP Mahmoud Bassal. \"Les chances de sauver davantage de blessés (coincés sous les décombres) diminuent\", a-t-il précisé.  \"Ils (Israël) nous ont lourdement bombardés la nuit dernière, ils ont (...) complètement détruit Beit Lahia\", a raconté à l'AFTV Omar Abdel Aal, un Palestinien déplacé de la ville.  Alors que l'armée israélienne a lancé, le 6 octobre dernier, une opération terrestre d'envergure dans le nord de Gaza pour, selon elle, empêcher les combattants du Hamas de reconstituer leurs forces, elle a affirmé à l'AFP que \"des activités terroristes se poursuivent dans la région de Beit Lahia\", ajoutant que \"plusieurs frappes\" avaient été menées \"contre des cibles terroristes\".",
        "Image": "60560cb0-a555-11ef-b3d1-159593e0da96.png"
    },
    {
        "Id": "a0224b60-a555-11ef-b3d1-159593e0da96",
        "Creation": 1731897264900,
        "Category": "Politique",
        "Title": "Un « mâle alpha » au Pentagone",
        "Text": "Le président désigné n’a pas lui-même utilisé l’expression « mâle alpha » en nommant l’animateur de Fox News à la tête du Pentagone, une institution qui emploie près de 3 millions de personnes, dont 1,4 million de militaires en service actif et 1,3 million de civils.  Mais il a évoqué le plus récent best-seller de Pete Hegseth, The War on Warriors (La guerre contre les guerriers1), ouvrage dans lequel l’ancien major de la Garde nationale, âgé de 44 ans, dénonce la féminisation et la « wokification » des forces armées américaines.  « Ce livre révèle la trahison de nos guerriers par la gauche et explique comment nous devons ramener notre armée à la méritocratie, à la létalité, à la responsabilité et à l’excellence », a déclaré Donald Trump dans un communiqué publié mardi dernier",
        "Image": "a0224b61-a555-11ef-b3d1-159593e0da96.webp"
    },
    {
        "Id": "dbc7c7b0-a5ed-11ef-b3d1-159593e0da96",
        "Creation": 1731962648471,
        "Category": "Politique",
        "Title": "Elon Musk adoubé par Trump, le début de l'ère des oligarques américains ?",
        "Text": "Mikhaïl Khodorkovski, Boris Berezovsky, Roman Abramovitch et… Elon Musk. Le multimilliardaire nord-américain pro-Trump est de plus en plus souvent qualifié “d’oligarque” dans les médias américains.  Une comparaison due, schématiquement, à son immense fortune, à l’influence qu’il a eue sur la campagne de Donald Trump et au rôle politique qu’il pourrait jouer durant la future administration républicaine. Le président élu l'a nommé, le 12 novembre, conseiller chargé de \"l'efficacité gouvernementale\", un rôle dont l'ampleur reste encore à définir. Autant d’éléments qui pourraient justifier de le placer dans la même catégorie que tous les “nouveaux riches” de la période chaotique post-soviétique, considérés dans l’histoire russe comme une composante essentielle de l’ère Boris Eltsine.",
        "Image": "dbc7eec0-a5ed-11ef-b3d1-159593e0da96.png"
    },
    {
        "Id": "911051a0-a5ee-11ef-b3d1-159593e0da96",
        "Creation": 1731962952597,
        "Category": "Guerre",
        "Title": "Missiles ATACMS: quels bénéfices attendus pour l’Ukraine après le feu vert américain?",
        "Text": "Jusqu'à présent, l'Ukraine combattait avec une main dans le dos. Elle subissait les raids aériens, comme ceux du week-end passé, sans pouvoir à son tour frapper l'adversaire chez lui, ou seulement en le faisant avec ses propres drones aux effets limités.",
        "Image": "9110ede0-a5ee-11ef-b3d1-159593e0da96.png"
    },
    {
        "Id": "fb8bc530-a5f0-11ef-b3d1-159593e0da96",
        "Creation": 1731963990258,
        "Category": "Techno",
        "Title": "Bluesky, le rival de X, gagne un million d’utilisateurs en 24 heures",
        "Text": "«C’est officiel – 1 000 000 de personnes ont rejoint Bluesky au cours de la dernière journée! Bienvenue et merci d’être ici», a indiqué la plateforme dans un message publié à la fois dans Bluesky et dans X.",
        "Image": "fb8bc531-a5f0-11ef-b3d1-159593e0da96.avif"
    },
    {
        "Id": "3e29c180-a5f1-11ef-b3d1-159593e0da96",
        "Creation": 1731964102026,
        "Category": "Techno",
        "Title": "À quand du wifi comme à la maison dans les avions?",
        "Text": "Delta, United, Japan Airlines et Air France: des transporteurs du monde entier ont rivalisé d’annonces ces dernières semaines sur l’arrivée ou l’extension d’offres de connectivité à bord.Et fait notable pour un secteur qui a habitué ses clients à payer pour des services auparavant offerts, comme les bagages et le choix du siège, les compagnies font miroiter « un wifi très haut débit et totalement gratuit », comme l’a vanté Air France fin septembre.  Cette mise en place à partir de 2025 représentera un saut qualitatif pour les passagers, espère Fabien Pelous, directeur de l’expérience client de la compagnie française, en concédant que l’offre jusqu’ici proposée n’était « pas satisfaisante ».  « On a regardé l’état du marché, et il y a de nouveaux acteurs, dont Starlink, qui offrent à travers une technologie différente (...) un niveau de qualité qui est quasiment équivalent à l’internet chez vous », explique M. Pelous à l’AFP.  Les premières expériences d’internet à bord remontent à 2004 avec Boeing et Lufthansa. Depuis, des acteurs comme ViaSat, Panasonic et Thales ont développé leurs produits qui équipent des centaines d’appareils.  Les constellations de satellites comme celles de Starlink ont « changé la donne », juge Seth Miller, propriétaire du spécialisé dans les services proposés aux clients dans les avions. Aux États-Unis, la société d’Elon Musk équipe déjà les appareils d’Hawaiian Airlines et du transporteur régional JSX.  Alors que les satellites de télécommunication géostationnaires classiques sont situés à 35 000 km d’altitude, les constellations évoluent à quelque 600 km, réduisant le délai de latence, avec une bande passante adaptée au « streaming » de vidéos.",
        "Image": "3e29c181-a5f1-11ef-b3d1-159593e0da96.avif"
    },
    {
        "Id": "a165a7f0-a5f1-11ef-b3d1-159593e0da96",
        "Creation": 1731964268496,
        "Category": "Fais Divers",
        "Title": "COP29: l'idée de taxer les cryptomonnaies pour financer la lutte contre le changement climatique fait son chemin",
        "Text": "Les Européens présents à la COP29 de Bakou s'inquiétaient jeudi d'un léger recul dans les négociations sur la finance pour le climat après des pourparlers compliqués autour de textes très lourds. En marge de ces négociations, le « groupe de travail sur les prélèvements de solidarité mondiale » tente d'identifier des sources alternatives de financement pour mettre les acteurs d'accord. Parmi les pistes de réflexion, une taxation des cryptomonnaies.",
        "Image": "a1661d20-a5f1-11ef-b3d1-159593e0da96.png"
    },
    {
        "Id": "09352040-a5f2-11ef-b3d1-159593e0da96",
        "Creation": 1731964442664,
        "Category": "Fais Divers",
        "Title": "Brésil: en marge du G20 à Rio, le président chinois Xi Jinping annonce une visite officielle à Brasilia",
        "Text": "Cette semaine, Xi Jinping se rend au Brésil pour marquer 50 ans de relations diplomatiques entre les deux pays. Après la visite du président brésilien Luiz Inacio Lula da Silva à Pékin en avril 2023, où plus de 20 accords ont été signés, ce déplacement vise à renforcer la coopération bilatérale.  Les discussions devraient couvrir des secteurs clés comme l’agroalimentaire, l’aviation et les infrastructures. La Chine est le principal partenaire commercial du Brésil depuis 2009, avec un commerce bilatéral ayant atteint plus de 181 milliards de dollars en 2023.",
        "Image": "09356e60-a5f2-11ef-b3d1-159593e0da96.png"
    }
]